[
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-git",
  "improved-vimcursor",
  "obsidian-imgur-plugin",
  "obsidian-linter",
  "obsidian-footnotes",
  "recent-files-obsidian",
  "mousewheel-image-zoom",
  "homepage",
  "templater-obsidian",
  "quick-latex",
  "waypoint",
  "folder-note-plugin",
  "obsidian-omnivore"
]