[
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-outliner",
  "url-into-selection",
  "improved-vimcursor",
  "obsidian-imgur-plugin",
  "obsidian-linter",
  "obsidian-footnotes",
  "recent-files-obsidian",
  "mousewheel-image-zoom",
  "homepage",
  "quick-latex",
  "waypoint",
  "folder-note-plugin",
  "file-explorer-note-count",
  "table-editor-obsidian",
  "tag-wrangler",
  "obsidian-trash-explorer"
]